global.tuningStandart = JSON.parse(`
{"10":{
	"-1":50000,
	"0":80000,
	"1":100000,
	"2":120000,
	"3":150000},
"11":{
	"-1":50000,
	"0":200000},
"12":{
	"-1":5000,
	"0":7000,
	"1":8000,
	"2":10000,
	"3":10000,
	"4":10000,
	"5":10000,
	"6":10000,
	"7":10000,
	"8":10000,
	"9":10000,
	"10":10000,
	"11":10000,
	"12":10000,
	"13":10000,
	"14":10000,
	"15":10000,
	"16":10000,
	"17":10000,
	"18":10000,
	"19":10000,
	"20":10000,
	"21":10000,
	"22":10000,
	"23":10000,
	"24":10000,
	"25":10000,
	"26":10000,
	"27":10000,
	"28":10000,
	"29":10000,
	"30":10000,
	"31":10000,
	"32":10000,
	"33":10000,
	"34":10000},
"13":{
	"-1":50000,
	"0":60000,
	"1":105000,
	"2":120000},
"14":{
	"0":20000,
	"3":20000,
	"2":30000,
	"1":40000},
"15":{
	"-1":30000,
	"0":45000,
	"1":50000,
	"2":65000,
	"3":80000},
"16":{
	"-1":50000,
	"0":45000,
	"1":70000,
	"2":105000},
"17":{
	"-1":5000,
	"0":50000,
	"1":50000,
	"2":50000,
	"3":50000,
	"4":50000,
	"5":50000,
	"6":50000,
	"7":50000,
	"8":50000,
	"9":50000,
	"10":50000,
	"11":50000,
	"12":50000},
"18":{
	"0":20000,
	"1":20000,
	"2":20000,
	"3":20000,
	"4":20000},
"26":{
	"-1":120000,
	"0":220000,
	"1":320000,
	"2":420000,
	"3":520000,
	"4":620000}
	}`);
global.tuningConf = JSON.parse(`{
"fk8":{
      "3":[
             {"Item1":-1,"Item2":"Стандартный спойлер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный спойлер 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенный спойлер 1","Item3":600000}
      ],   
      "8":[
             {"Item1":-1,"Item2":"Стандартный пер. бампер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный пер. бампер 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенный пер. бампер 1","Item3":600000}
      ],   
      "9":[
             {"Item1":-1,"Item2":"Стандартный зад. бампер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный зад. бампер 0","Item3":600000}
      ],   
      "4":[
             {"Item1":-1,"Item2":"Стандартная решётка","Item3":600000},
             {"Item1":0,"Item2":"Улучшенная решётка 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенная решётка 1","Item3":600000},
             {"Item1":2,"Item2":"Улучшенная решётка 2","Item3":600000}
      ],   
      "2":[
             {"Item1":-1,"Item2":"Стандартный капот","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный капот 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенный капот 1","Item3":600000},
             {"Item1":2,"Item2":"Улучшенный капот 2","Item3":600000}
      ],   
      "0":[
             {"Item1":-1,"Item2":"Стандартный глушитель","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный глушитель 0","Item3":600000}
      ]   
},
"fc13":{
      "3":[
             {"Item1":-1,"Item2":"Стандартный спойлер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный спойлер 0","Item3":600000}
      ]   
},
"fairlane66":{
      "2":[
             {"Item1":-1,"Item2":"Стандартный капот","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный капот 0","Item3":600000}
      ],   
      "1":[
             {"Item1":-1,"Item2":"Стандартные пороги","Item3":600000},
             {"Item1":0,"Item2":"Улучшенные пороги 0","Item3":600000}
      ]   
},
"f458":{
      "3":[
             {"Item1":-1,"Item2":"Стандартный спойлер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный спойлер 0","Item3":600000}
      ],   
      "8":[
             {"Item1":-1,"Item2":"Стандартный пер. бампер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный пер. бампер 0","Item3":600000}
      ],   
      "9":[
             {"Item1":-1,"Item2":"Стандартный зад. бампер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный зад. бампер 0","Item3":600000}
      ],   
      "1":[
             {"Item1":-1,"Item2":"Стандартные пороги","Item3":600000},
             {"Item1":0,"Item2":"Улучшенные пороги 0","Item3":600000}
      ]   
},
"evoque":{
      "3":[
             {"Item1":-1,"Item2":"Стандартный спойлер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный спойлер 0","Item3":600000}
      ],   
      "8":[
             {"Item1":-1,"Item2":"Стандартный пер. бампер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный пер. бампер 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенный пер. бампер 1","Item3":600000},
             {"Item1":2,"Item2":"Улучшенный пер. бампер 2","Item3":600000}
      ],   
      "9":[
             {"Item1":-1,"Item2":"Стандартный зад. бампер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный зад. бампер 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенный зад. бампер 1","Item3":600000},
             {"Item1":3,"Item2":"Улучшенный зад. бампер 2","Item3":600000},
             {"Item1":4,"Item2":"Улучшенный зад. бампер 3","Item3":600000}
      ],   
      "0":[
             {"Item1":-1,"Item2":"Стандартный глушитель","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный глушитель 0","Item3":600000}
      ]   
},
"evo9":{
      "3":[
             {"Item1":-1,"Item2":"Стандартный спойлер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный спойлер 0","Item3":600000}
      ],   
      "8":[
             {"Item1":-1,"Item2":"Стандартный пер. бампер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный пер. бампер 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенный пер. бампер 1","Item3":600000},
             {"Item1":2,"Item2":"Улучшенный пер. бампер 2","Item3":600000}
      ],   
      "9":[
             {"Item1":-1,"Item2":"Стандартный зад. бампер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный зад. бампер 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенный зад. бампер 1","Item3":600000},
             {"Item1":2,"Item2":"Улучшенный зад. бампер 2","Item3":600000}
      ],   
      "2":[
             {"Item1":-1,"Item2":"Стандартный капот","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный капот 0","Item3":600000}
      ],   
      "1":[
             {"Item1":-1,"Item2":"Стандартные пороги","Item3":600000},
             {"Item1":0,"Item2":"Улучшенные пороги 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенные пороги 1","Item3":600000},
             {"Item1":2,"Item2":"Улучшенные пороги 2","Item3":600000}
      ],   
      "0":[
             {"Item1":-1,"Item2":"Стандартный глушитель","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный глушитель 0","Item3":600000}
      ]   
},
"e34":{
      "3":[
             {"Item1":-1,"Item2":"Стандартный спойлер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный спойлер 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенный спойлер 1","Item3":600000}
      ],   
      "8":[
             {"Item1":-1,"Item2":"Стандартный пер. бампер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный пер. бампер 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенный пер. бампер 1","Item3":600000}
      ],   
      "9":[
             {"Item1":-1,"Item2":"Стандартный зад. бампер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный зад. бампер 0","Item3":600000}
      ],   
      "4":[
             {"Item1":-1,"Item2":"Стандартная решётка","Item3":600000},
             {"Item1":0,"Item2":"Улучшенная решётка 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенная решётка 1","Item3":600000}
      ],   
      "2":[
             {"Item1":-1,"Item2":"Стандартный капот","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный капот 0","Item3":600000}
      ],   
      "1":[
             {"Item1":-1,"Item2":"Стандартные пороги","Item3":600000},
             {"Item1":0,"Item2":"Улучшенные пороги 0","Item3":600000}
      ],   
      "0":[
             {"Item1":-1,"Item2":"Стандартный глушитель","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный глушитель 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенный глушитель 1","Item3":600000},
             {"Item1":2,"Item2":"Улучшенный глушитель 2","Item3":600000},
             {"Item1":3,"Item2":"Улучшенный глушитель 3","Item3":600000}
      ]   
},
"demon":{
      "3":[
             {"Item1":-1,"Item2":"Стандартный спойлер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный спойлер 0","Item3":600000}
      ],   
      "6":[
             {"Item1":-1,"Item2":"Стандартная крыша","Item3":600000},
             {"Item1":0,"Item2":"Улучшенная крыша 0","Item3":600000}
      ],   
      "2":[
             {"Item1":-1,"Item2":"Стандартный капот","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный капот 0","Item3":600000}
      ]   
},
"cullinan":{
      "3":[
             {"Item1":-1,"Item2":"Стандартный спойлер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный спойлер 0","Item3":600000}
      ],   
      "8":[
             {"Item1":-1,"Item2":"Стандартный пер. бампер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный пер. бампер 0","Item3":600000}
      ],   
      "9":[
             {"Item1":-1,"Item2":"Стандартный зад. бампер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный зад. бампер 0","Item3":600000}
      ],   
      "5":[
             {"Item1":-1,"Item2":"Стандартное крыло","Item3":600000},
             {"Item1":0,"Item2":"Улучшенное крыло 0","Item3":600000}
      ]   
},
"cls2015":{
      "3":[
             {"Item1":-1,"Item2":"Стандартный спойлер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный спойлер 0","Item3":600000}
      ],   
      "8":[
             {"Item1":-1,"Item2":"Стандартный пер. бампер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный пер. бампер 0","Item3":600000}
      ],   
      "9":[
             {"Item1":-1,"Item2":"Стандартный зад. бампер","Item3":600000},
             {"Item1":1,"Item2":"Улучшенный зад. бампер 0","Item3":600000}
      ],   
      "5":[
             {"Item1":-1,"Item2":"Стандартное крыло","Item3":600000},
             {"Item1":0,"Item2":"Улучшенное крыло 0","Item3":600000}
      ],   
      "2":[
             {"Item1":-1,"Item2":"Стандартный капот","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный капот 0","Item3":600000}
      ],   
      "0":[
             {"Item1":-1,"Item2":"Стандартный глушитель","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный глушитель 0","Item3":600000}
      ]   
},
"chall70":{
      "3":[
             {"Item1":-1,"Item2":"Стандартный спойлер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный спойлер 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенный спойлер 1","Item3":600000}
      ],   
      "8":[
             {"Item1":-1,"Item2":"Стандартный пер. бампер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный пер. бампер 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенный пер. бампер 1","Item3":600000},
             {"Item1":2,"Item2":"Улучшенный пер. бампер 2","Item3":600000}
      ],   
      "9":[
             {"Item1":-1,"Item2":"Стандартный зад. бампер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный зад. бампер 0","Item3":600000}
      ],   
      "4":[
             {"Item1":-1,"Item2":"Стандартная решётка","Item3":600000},
             {"Item1":0,"Item2":"Улучшенная решётка 0","Item3":600000}
      ],   
      "2":[
             {"Item1":-1,"Item2":"Стандартный капот","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный капот 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенный капот 1","Item3":600000},
             {"Item1":2,"Item2":"Улучшенный капот 2","Item3":600000}
      ],   
      "0":[
             {"Item1":-1,"Item2":"Стандартный глушитель","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный глушитель 0","Item3":600000}
      ]   
},
"c63":{
      "3":[
             {"Item1":-1,"Item2":"Стандартный спойлер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный спойлер 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенный спойлер 1","Item3":600000}
      ],   
      "8":[
             {"Item1":-1,"Item2":"Стандартный пер. бампер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный пер. бампер 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенный пер. бампер 1","Item3":600000}
      ],   
      "9":[
             {"Item1":-1,"Item2":"Стандартный зад. бампер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный зад. бампер 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенный зад. бампер 1","Item3":600000},
             {"Item1":2,"Item2":"Улучшенный зад. бампер 2","Item3":600000},
             {"Item1":3,"Item2":"Улучшенный зад. бампер 3","Item3":600000},
             {"Item1":4,"Item2":"Улучшенный зад. бампер 4","Item3":600000}
      ],   
      "6":[
             {"Item1":-1,"Item2":"Стандартная крыша","Item3":600000},
             {"Item1":0,"Item2":"Улучшенная крыша 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенная крыша 1","Item3":600000},
             {"Item1":3,"Item2":"Улучшенная крыша 2","Item3":600000}
      ],   
      "4":[
             {"Item1":-1,"Item2":"Стандартная решётка","Item3":600000},
             {"Item1":0,"Item2":"Улучшенная решётка 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенная решётка 1","Item3":600000}
      ],   
      "2":[
             {"Item1":-1,"Item2":"Стандартный капот","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный капот 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенный капот 1","Item3":600000},
             {"Item1":2,"Item2":"Улучшенный капот 2","Item3":600000},
             {"Item1":3,"Item2":"Улучшенный капот 3","Item3":600000},
             {"Item1":4,"Item2":"Улучшенный капот 4","Item3":600000},
             {"Item1":5,"Item2":"Улучшенный капот 5","Item3":600000},
             {"Item1":6,"Item2":"Улучшенный капот 6","Item3":600000}
      ],   
      "1":[
             {"Item1":-1,"Item2":"Стандартные пороги","Item3":600000},
             {"Item1":0,"Item2":"Улучшенные пороги 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенные пороги 1","Item3":600000}
      ],   
      "0":[
             {"Item1":-1,"Item2":"Стандартный глушитель","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный глушитель 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенный глушитель 1","Item3":600000}
      ]   
},
"c7r":{
      "3":[
             {"Item1":-1,"Item2":"Стандартный спойлер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный спойлер 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенный спойлер 1","Item3":600000},
             {"Item1":2,"Item2":"Улучшенный спойлер 2","Item3":600000}
      ],   
      "0":[
             {"Item1":-1,"Item2":"Стандартный глушитель","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный глушитель 0","Item3":600000}
      ]   
},
"brz13":{
      "3":[
             {"Item1":-1,"Item2":"Стандартный спойлер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный спойлер 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенный спойлер 1","Item3":600000},
             {"Item1":2,"Item2":"Улучшенный спойлер 2","Item3":600000},
             {"Item1":3,"Item2":"Улучшенный спойлер 3","Item3":600000},
             {"Item1":4,"Item2":"Улучшенный спойлер 4","Item3":600000},
             {"Item1":5,"Item2":"Улучшенный спойлер 5","Item3":600000}
      ],   
      "8":[
             {"Item1":-1,"Item2":"Стандартный пер. бампер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный пер. бампер 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенный пер. бампер 1","Item3":600000},
             {"Item1":2,"Item2":"Улучшенный пер. бампер 2","Item3":600000},
             {"Item1":3,"Item2":"Улучшенный пер. бампер 3","Item3":600000},
             {"Item1":4,"Item2":"Улучшенный пер. бампер 4","Item3":600000},
             {"Item1":5,"Item2":"Улучшенный пер. бампер 5","Item3":600000},
             {"Item1":6,"Item2":"Улучшенный пер. бампер 6","Item3":600000}
      ],   
      "9":[
             {"Item1":-1,"Item2":"Стандартный зад. бампер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный зад. бампер 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенный зад. бампер 1","Item3":600000},
             {"Item1":2,"Item2":"Улучшенный зад. бампер 2","Item3":600000},
             {"Item1":3,"Item2":"Улучшенный зад. бампер 3","Item3":600000}
      ],   
      "2":[
             {"Item1":-1,"Item2":"Стандартный капот","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный капот 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенный капот 1","Item3":600000},
             {"Item1":2,"Item2":"Улучшенный капот 2","Item3":600000}
      ],   
      "1":[
             {"Item1":-1,"Item2":"Стандартные пороги","Item3":600000},
             {"Item1":0,"Item2":"Улучшенные пороги 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенные пороги 1","Item3":600000},
             {"Item1":2,"Item2":"Улучшенные пороги 2","Item3":600000},
             {"Item1":3,"Item2":"Улучшенные пороги 3","Item3":600000},
             {"Item1":4,"Item2":"Улучшенные пороги 4","Item3":600000}
      ],   
      "0":[
             {"Item1":-1,"Item2":"Стандартный глушитель","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный глушитель 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенный глушитель 1","Item3":600000},
             {"Item1":2,"Item2":"Улучшенный глушитель 2","Item3":600000},
             {"Item1":3,"Item2":"Улучшенный глушитель 3","Item3":600000}
      ]   
},
"bmwe39":{
      "3":[
             {"Item1":-1,"Item2":"Стандартный спойлер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный спойлер 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенный спойлер 1","Item3":600000},
             {"Item1":2,"Item2":"Улучшенный спойлер 2","Item3":600000},
             {"Item1":3,"Item2":"Улучшенный спойлер 3","Item3":600000},
             {"Item1":4,"Item2":"Улучшенный спойлер 4","Item3":600000},
             {"Item1":5,"Item2":"Улучшенный спойлер 5","Item3":600000}
      ],   
      "8":[
             {"Item1":-1,"Item2":"Стандартный пер. бампер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный пер. бампер 0","Item3":600000}
      ],   
      "6":[
             {"Item1":-1,"Item2":"Стандартная крыша","Item3":600000},
             {"Item1":0,"Item2":"Улучшенная крыша 0","Item3":600000}
      ],   
      "4":[
             {"Item1":-1,"Item2":"Стандартная решётка","Item3":600000},
             {"Item1":1,"Item2":"Улучшенная решётка 0","Item3":600000},
             {"Item1":2,"Item2":"Улучшенная решётка 1","Item3":600000}
      ],   
      "2":[
             {"Item1":-1,"Item2":"Стандартный капот","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный капот 0","Item3":600000}
      ],   
      "1":[
             {"Item1":-1,"Item2":"Стандартные пороги","Item3":600000},
             {"Item1":0,"Item2":"Улучшенные пороги 0","Item3":600000}
      ],   
      "0":[
             {"Item1":-1,"Item2":"Стандартный глушитель","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный глушитель 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенный глушитель 1","Item3":600000},
             {"Item1":2,"Item2":"Улучшенный глушитель 2","Item3":600000},
             {"Item1":3,"Item2":"Улучшенный глушитель 3","Item3":600000}
      ]   
},
"bmci":{
      "3":[
             {"Item1":-1,"Item2":"Стандартный спойлер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный спойлер 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенный спойлер 1","Item3":600000},
             {"Item1":2,"Item2":"Улучшенный спойлер 2","Item3":600000},
             {"Item1":3,"Item2":"Улучшенный спойлер 3","Item3":600000},
             {"Item1":4,"Item2":"Улучшенный спойлер 4","Item3":600000},
             {"Item1":5,"Item2":"Улучшенный спойлер 5","Item3":600000},
             {"Item1":6,"Item2":"Улучшенный спойлер 6","Item3":600000},
             {"Item1":7,"Item2":"Улучшенный спойлер 7","Item3":600000},
             {"Item1":8,"Item2":"Улучшенный спойлер 8","Item3":600000}
      ],   
      "8":[
             {"Item1":-1,"Item2":"Стандартный пер. бампер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный пер. бампер 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенный пер. бампер 1","Item3":600000},
             {"Item1":2,"Item2":"Улучшенный пер. бампер 2","Item3":600000},
             {"Item1":3,"Item2":"Улучшенный пер. бампер 3","Item3":600000}
      ],   
      "9":[
             {"Item1":-1,"Item2":"Стандартный зад. бампер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный зад. бампер 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенный зад. бампер 1","Item3":600000}
      ],   
      "6":[
             {"Item1":-1,"Item2":"Стандартная крыша","Item3":600000},
             {"Item1":0,"Item2":"Улучшенная крыша 0","Item3":600000}
      ],   
      "4":[
             {"Item1":-1,"Item2":"Стандартная решётка","Item3":600000},
             {"Item1":0,"Item2":"Улучшенная решётка 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенная решётка 1","Item3":600000}
      ],   
      "2":[
             {"Item1":-1,"Item2":"Стандартный капот","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный капот 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенный капот 1","Item3":600000},
             {"Item1":2,"Item2":"Улучшенный капот 2","Item3":600000},
             {"Item1":3,"Item2":"Улучшенный капот 3","Item3":600000}
      ],   
      "1":[
             {"Item1":-1,"Item2":"Стандартные пороги","Item3":600000},
             {"Item1":0,"Item2":"Улучшенные пороги 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенные пороги 1","Item3":600000}
      ],   
      "0":[
             {"Item1":-1,"Item2":"Стандартный глушитель","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный глушитель 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенный глушитель 1","Item3":600000},
             {"Item1":2,"Item2":"Улучшенный глушитель 2","Item3":600000},
             {"Item1":3,"Item2":"Улучшенный глушитель 3","Item3":600000},
             {"Item1":4,"Item2":"Улучшенный глушитель 4","Item3":600000},
             {"Item1":5,"Item2":"Улучшенный глушитель 5","Item3":600000},
             {"Item1":6,"Item2":"Улучшенный глушитель 6","Item3":600000},
             {"Item1":7,"Item2":"Улучшенный глушитель 7","Item3":600000}
      ]   
},
"apriora":{
      "3":[
             {"Item1":-1,"Item2":"Стандартный спойлер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный спойлер 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенный спойлер 1","Item3":600000},
             {"Item1":2,"Item2":"Улучшенный спойлер 2","Item3":600000},
             {"Item1":3,"Item2":"Улучшенный спойлер 3","Item3":600000},
             {"Item1":4,"Item2":"Улучшенный спойлер 4","Item3":600000}
      ],   
      "8":[
             {"Item1":-1,"Item2":"Стандартный пер. бампер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный пер. бампер 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенный пер. бампер 1","Item3":600000},
             {"Item1":2,"Item2":"Улучшенный пер. бампер 2","Item3":600000},
             {"Item1":3,"Item2":"Улучшенный пер. бампер 3","Item3":600000},
             {"Item1":4,"Item2":"Улучшенный пер. бампер 4","Item3":600000}
      ],   
      "9":[
             {"Item1":-1,"Item2":"Стандартный зад. бампер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный зад. бампер 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенный зад. бампер 1","Item3":600000}
      ],   
      "6":[
             {"Item1":-1,"Item2":"Стандартная крыша","Item3":600000},
             {"Item1":0,"Item2":"Улучшенная крыша 0","Item3":600000}
      ],   
      "4":[
             {"Item1":-1,"Item2":"Стандартная решётка","Item3":600000},
             {"Item1":0,"Item2":"Улучшенная решётка 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенная решётка 1","Item3":600000},
             {"Item1":2,"Item2":"Улучшенная решётка 2","Item3":600000},
             {"Item1":3,"Item2":"Улучшенная решётка 3","Item3":600000}
      ],   
      "2":[
             {"Item1":-1,"Item2":"Стандартный капот","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный капот 0","Item3":600000},
             {"Item1":2,"Item2":"Улучшенный капот 1","Item3":600000},
             {"Item1":3,"Item2":"Улучшенный капот 2","Item3":600000}
      ],   
      "1":[
             {"Item1":-1,"Item2":"Стандартные пороги","Item3":600000},
             {"Item1":0,"Item2":"Улучшенные пороги 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенные пороги 1","Item3":600000}
      ],   
      "0":[
             {"Item1":-1,"Item2":"Стандартный глушитель","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный глушитель 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенный глушитель 1","Item3":600000},
             {"Item1":2,"Item2":"Улучшенный глушитель 2","Item3":600000},
             {"Item1":3,"Item2":"Улучшенный глушитель 3","Item3":600000},
             {"Item1":4,"Item2":"Улучшенный глушитель 4","Item3":600000}
      ]   
},
"agerars":{
      "3":[
             {"Item1":-1,"Item2":"Стандартный спойлер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный спойлер 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенный спойлер 1","Item3":600000}
      ],   
      "9":[
             {"Item1":-1,"Item2":"Стандартный зад. бампер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный зад. бампер 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенный зад. бампер 1","Item3":600000}
      ],   
      "6":[
             {"Item1":-1,"Item2":"Стандартная крыша","Item3":600000},
             {"Item1":0,"Item2":"Улучшенная крыша 0","Item3":600000}
      ],   
      "0":[
             {"Item1":-1,"Item2":"Стандартный глушитель","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный глушитель 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенный глушитель 1","Item3":600000},
             {"Item1":2,"Item2":"Улучшенный глушитель 2","Item3":600000},
             {"Item1":3,"Item2":"Улучшенный глушитель 3","Item3":600000},
             {"Item1":4,"Item2":"Улучшенный глушитель 4","Item3":600000},
             {"Item1":5,"Item2":"Улучшенный глушитель 5","Item3":600000}
      ]   
},
"a80":{
      "3":[
             {"Item1":-1,"Item2":"Стандартный спойлер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный спойлер 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенный спойлер 1","Item3":600000},
             {"Item1":2,"Item2":"Улучшенный спойлер 2","Item3":600000}
      ],   
      "8":[
             {"Item1":-1,"Item2":"Стандартный пер. бампер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный пер. бампер 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенный пер. бампер 1","Item3":600000},
             {"Item1":2,"Item2":"Улучшенный пер. бампер 2","Item3":600000},
             {"Item1":3,"Item2":"Улучшенный пер. бампер 3","Item3":600000},
             {"Item1":4,"Item2":"Улучшенный пер. бампер 4","Item3":600000}
      ],   
      "9":[
             {"Item1":-1,"Item2":"Стандартный зад. бампер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный зад. бампер 0","Item3":600000}
      ],   
      "6":[
             {"Item1":-1,"Item2":"Стандартная крыша","Item3":600000},
             {"Item1":0,"Item2":"Улучшенная крыша 0","Item3":600000}
      ],   
      "2":[
             {"Item1":-1,"Item2":"Стандартный капот","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный капот 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенный капот 1","Item3":600000},
             {"Item1":2,"Item2":"Улучшенный капот 2","Item3":600000}
      ],   
      "1":[
             {"Item1":-1,"Item2":"Стандартные пороги","Item3":600000},
             {"Item1":0,"Item2":"Улучшенные пороги 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенные пороги 1","Item3":600000},
             {"Item1":2,"Item2":"Улучшенные пороги 2","Item3":600000},
             {"Item1":3,"Item2":"Улучшенные пороги 3","Item3":600000},
             {"Item1":4,"Item2":"Улучшенные пороги 4","Item3":600000}
      ],   
      "0":[
             {"Item1":-1,"Item2":"Стандартный глушитель","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный глушитель 0","Item3":600000}
      ]   
},
"a8audi":{
      "3":[
             {"Item1":-1,"Item2":"Стандартный спойлер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный спойлер 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенный спойлер 1","Item3":600000},
             {"Item1":2,"Item2":"Улучшенный спойлер 2","Item3":600000},
             {"Item1":3,"Item2":"Улучшенный спойлер 3","Item3":600000},
             {"Item1":4,"Item2":"Улучшенный спойлер 4","Item3":600000}
      ],   
      "8":[
             {"Item1":-1,"Item2":"Стандартный пер. бампер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный пер. бампер 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенный пер. бампер 1","Item3":600000},
             {"Item1":2,"Item2":"Улучшенный пер. бампер 2","Item3":600000},
             {"Item1":3,"Item2":"Улучшенный пер. бампер 3","Item3":600000}
      ],   
      "9":[
             {"Item1":-1,"Item2":"Стандартный зад. бампер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный зад. бампер 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенный зад. бампер 1","Item3":600000},
             {"Item1":2,"Item2":"Улучшенный зад. бампер 2","Item3":600000},
             {"Item1":3,"Item2":"Улучшенный зад. бампер 3","Item3":600000},
             {"Item1":4,"Item2":"Улучшенный зад. бампер 4","Item3":600000}
      ],   
      "6":[
             {"Item1":-1,"Item2":"Стандартная крыша","Item3":600000},
             {"Item1":0,"Item2":"Улучшенная крыша 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенная крыша 1","Item3":600000}
      ],   
      "4":[
             {"Item1":-1,"Item2":"Стандартная решётка","Item3":600000},
             {"Item1":0,"Item2":"Улучшенная решётка 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенная решётка 1","Item3":600000},
             {"Item1":2,"Item2":"Улучшенная решётка 2","Item3":600000},
             {"Item1":3,"Item2":"Улучшенная решётка 3","Item3":600000},
             {"Item1":4,"Item2":"Улучшенная решётка 4","Item3":600000}
      ],   
      "2":[
             {"Item1":-1,"Item2":"Стандартный капот","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный капот 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенный капот 1","Item3":600000},
             {"Item1":2,"Item2":"Улучшенный капот 2","Item3":600000},
             {"Item1":3,"Item2":"Улучшенный капот 3","Item3":600000},
             {"Item1":4,"Item2":"Улучшенный капот 4","Item3":600000},
             {"Item1":5,"Item2":"Улучшенный капот 5","Item3":600000}
      ],   
      "1":[
             {"Item1":-1,"Item2":"Стандартные пороги","Item3":600000},
             {"Item1":0,"Item2":"Улучшенные пороги 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенные пороги 1","Item3":600000},
             {"Item1":2,"Item2":"Улучшенные пороги 2","Item3":600000},
             {"Item1":3,"Item2":"Улучшенные пороги 3","Item3":600000}
      ],   
      "0":[
             {"Item1":-1,"Item2":"Стандартный глушитель","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный глушитель 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенный глушитель 1","Item3":600000},
             {"Item1":2,"Item2":"Улучшенный глушитель 2","Item3":600000},
             {"Item1":3,"Item2":"Улучшенный глушитель 3","Item3":600000},
             {"Item1":4,"Item2":"Улучшенный глушитель 4","Item3":600000}
      ]   
},
"918":{
      "3":[
             {"Item1":-1,"Item2":"Стандартный спойлер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный спойлер 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенный спойлер 1","Item3":600000},
             {"Item1":2,"Item2":"Улучшенный спойлер 2","Item3":600000}
      ],   
      "8":[
             {"Item1":-1,"Item2":"Стандартный пер. бампер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный пер. бампер 0","Item3":600000}
      ],   
      "9":[
             {"Item1":-1,"Item2":"Стандартный зад. бампер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный зад. бампер 0","Item3":600000}
      ],   
      "6":[
             {"Item1":-1,"Item2":"Стандартная крыша","Item3":600000},
             {"Item1":0,"Item2":"Улучшенная крыша 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенная крыша 1","Item3":600000}
      ],   
      "2":[
             {"Item1":-1,"Item2":"Стандартный капот","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный капот 0","Item3":600000}
      ]   
},
"850":{
      "3":[
             {"Item1":-1,"Item2":"Стандартный спойлер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный спойлер 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенный спойлер 1","Item3":600000}
      ],   
      "8":[
             {"Item1":-1,"Item2":"Стандартный пер. бампер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный пер. бампер 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенный пер. бампер 1","Item3":600000},
             {"Item1":2,"Item2":"Улучшенный пер. бампер 2","Item3":600000},
             {"Item1":3,"Item2":"Улучшенный пер. бампер 3","Item3":600000},
             {"Item1":4,"Item2":"Улучшенный пер. бампер 4","Item3":600000}
      ],   
      "9":[
             {"Item1":-1,"Item2":"Стандартный зад. бампер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный зад. бампер 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенный зад. бампер 1","Item3":600000},
             {"Item1":2,"Item2":"Улучшенный зад. бампер 2","Item3":600000}
      ],   
      "5":[
             {"Item1":-1,"Item2":"Стандартное крыло","Item3":600000},
             {"Item1":0,"Item2":"Улучшенное крыло 0","Item3":600000}
      ],   
      "2":[
             {"Item1":-1,"Item2":"Стандартный капот","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный капот 0","Item3":600000}
      ],   
      "1":[
             {"Item1":-1,"Item2":"Стандартные пороги","Item3":600000},
             {"Item1":0,"Item2":"Улучшенные пороги 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенные пороги 1","Item3":600000},
             {"Item1":2,"Item2":"Улучшенные пороги 2","Item3":600000}
      ],   
      "0":[
             {"Item1":-1,"Item2":"Стандартный глушитель","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный глушитель 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенный глушитель 1","Item3":600000},
             {"Item1":2,"Item2":"Улучшенный глушитель 2","Item3":600000}
      ]   
},
"722s":{
      "8":[
             {"Item1":-1,"Item2":"Стандартный пер. бампер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный пер. бампер 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенный пер. бампер 1","Item3":600000}
      ],   
      "6":[
             {"Item1":-1,"Item2":"Стандартная крыша","Item3":600000},
             {"Item1":0,"Item2":"Улучшенная крыша 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенная крыша 1","Item3":600000},
             {"Item1":2,"Item2":"Улучшенная крыша 2","Item3":600000}
      ],   
      "1":[
             {"Item1":-1,"Item2":"Стандартные пороги","Item3":600000},
             {"Item1":0,"Item2":"Улучшенные пороги 0","Item3":600000}
      ]   
},
"720s":{
      "3":[
             {"Item1":-1,"Item2":"Стандартный спойлер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный спойлер 0","Item3":600000}
      ],   
      "8":[
             {"Item1":-1,"Item2":"Стандартный пер. бампер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный пер. бампер 0","Item3":600000}
      ],   
      "9":[
             {"Item1":-1,"Item2":"Стандартный зад. бампер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный зад. бампер 0","Item3":600000}
      ],   
      "5":[
             {"Item1":-1,"Item2":"Стандартное крыло","Item3":600000},
             {"Item1":0,"Item2":"Улучшенное крыло 0","Item3":600000}
      ],   
      "2":[
             {"Item1":-1,"Item2":"Стандартный капот","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный капот 0","Item3":600000}
      ],   
      "0":[
             {"Item1":-1,"Item2":"Стандартный глушитель","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный глушитель 0","Item3":600000}
      ]   
},
"675ltsp":{
      "3":[
             {"Item1":-1,"Item2":"Стандартный спойлер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный спойлер 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенный спойлер 1","Item3":600000},
             {"Item1":2,"Item2":"Улучшенный спойлер 2","Item3":600000}
      ],   
      "9":[
             {"Item1":-1,"Item2":"Стандартный зад. бампер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный зад. бампер 0","Item3":600000}
      ],   
      "2":[
             {"Item1":-1,"Item2":"Стандартный капот","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный капот 0","Item3":600000}
      ]   
},
"500gtrlam":{
      "3":[
             {"Item1":-1,"Item2":"Стандартный спойлер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный спойлер 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенный спойлер 1","Item3":600000},
             {"Item1":2,"Item2":"Улучшенный спойлер 2","Item3":600000},
             {"Item1":3,"Item2":"Улучшенный спойлер 3","Item3":600000},
             {"Item1":4,"Item2":"Улучшенный спойлер 4","Item3":600000},
             {"Item1":5,"Item2":"Улучшенный спойлер 5","Item3":600000},
             {"Item1":6,"Item2":"Улучшенный спойлер 6","Item3":600000},
             {"Item1":7,"Item2":"Улучшенный спойлер 7","Item3":600000},
             {"Item1":8,"Item2":"Улучшенный спойлер 8","Item3":600000},
             {"Item1":9,"Item2":"Улучшенный спойлер 9","Item3":600000},
             {"Item1":10,"Item2":"Улучшенный спойлер 10","Item3":600000},
             {"Item1":11,"Item2":"Улучшенный спойлер 11","Item3":600000},
             {"Item1":12,"Item2":"Улучшенный спойлер 12","Item3":600000},
             {"Item1":13,"Item2":"Улучшенный спойлер 13","Item3":600000},
             {"Item1":14,"Item2":"Улучшенный спойлер 14","Item3":600000},
             {"Item1":15,"Item2":"Улучшенный спойлер 15","Item3":600000}
      ],   
      "8":[
             {"Item1":-1,"Item2":"Стандартный пер. бампер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный пер. бампер 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенный пер. бампер 1","Item3":600000},
             {"Item1":2,"Item2":"Улучшенный пер. бампер 2","Item3":600000},
             {"Item1":3,"Item2":"Улучшенный пер. бампер 3","Item3":600000},
             {"Item1":4,"Item2":"Улучшенный пер. бампер 4","Item3":600000},
             {"Item1":5,"Item2":"Улучшенный пер. бампер 5","Item3":600000},
             {"Item1":6,"Item2":"Улучшенный пер. бампер 6","Item3":600000},
             {"Item1":7,"Item2":"Улучшенный пер. бампер 7","Item3":600000},
             {"Item1":8,"Item2":"Улучшенный пер. бампер 8","Item3":600000},
             {"Item1":9,"Item2":"Улучшенный пер. бампер 9","Item3":600000},
             {"Item1":10,"Item2":"Улучшенный пер. бампер 10","Item3":600000},
             {"Item1":11,"Item2":"Улучшенный пер. бампер 11","Item3":600000},
             {"Item1":12,"Item2":"Улучшенный пер. бампер 12","Item3":600000},
             {"Item1":13,"Item2":"Улучшенный пер. бампер 13","Item3":600000},
             {"Item1":14,"Item2":"Улучшенный пер. бампер 14","Item3":600000},
             {"Item1":15,"Item2":"Улучшенный пер. бампер 15","Item3":600000},
             {"Item1":16,"Item2":"Улучшенный пер. бампер 16","Item3":600000},
             {"Item1":17,"Item2":"Улучшенный пер. бампер 17","Item3":600000},
             {"Item1":18,"Item2":"Улучшенный пер. бампер 18","Item3":600000},
             {"Item1":19,"Item2":"Улучшенный пер. бампер 19","Item3":600000}
      ],   
      "9":[
             {"Item1":-1,"Item2":"Стандартный зад. бампер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный зад. бампер 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенный зад. бампер 1","Item3":600000},
             {"Item1":2,"Item2":"Улучшенный зад. бампер 2","Item3":600000},
             {"Item1":3,"Item2":"Улучшенный зад. бампер 3","Item3":600000},
             {"Item1":4,"Item2":"Улучшенный зад. бампер 4","Item3":600000},
             {"Item1":5,"Item2":"Улучшенный зад. бампер 5","Item3":600000},
             {"Item1":7,"Item2":"Улучшенный зад. бампер 6","Item3":600000},
             {"Item1":8,"Item2":"Улучшенный зад. бампер 7","Item3":600000},
             {"Item1":9,"Item2":"Улучшенный зад. бампер 8","Item3":600000},
             {"Item1":10,"Item2":"Улучшенный зад. бампер 9","Item3":600000},
             {"Item1":11,"Item2":"Улучшенный зад. бампер 10","Item3":600000},
             {"Item1":12,"Item2":"Улучшенный зад. бампер 11","Item3":600000},
             {"Item1":13,"Item2":"Улучшенный зад. бампер 12","Item3":600000},
             {"Item1":14,"Item2":"Улучшенный зад. бампер 13","Item3":600000},
             {"Item1":15,"Item2":"Улучшенный зад. бампер 14","Item3":600000},
             {"Item1":16,"Item2":"Улучшенный зад. бампер 15","Item3":600000},
             {"Item1":17,"Item2":"Улучшенный зад. бампер 16","Item3":600000}
      ],   
      "5":[
             {"Item1":-1,"Item2":"Стандартное крыло","Item3":600000},
             {"Item1":0,"Item2":"Улучшенное крыло 0","Item3":600000},
             {"Item1":2,"Item2":"Улучшенное крыло 1","Item3":600000},
             {"Item1":3,"Item2":"Улучшенное крыло 2","Item3":600000},
             {"Item1":4,"Item2":"Улучшенное крыло 3","Item3":600000},
             {"Item1":5,"Item2":"Улучшенное крыло 4","Item3":600000}
      ],   
      "2":[
             {"Item1":-1,"Item2":"Стандартный капот","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный капот 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенный капот 1","Item3":600000},
             {"Item1":2,"Item2":"Улучшенный капот 2","Item3":600000},
             {"Item1":3,"Item2":"Улучшенный капот 3","Item3":600000},
             {"Item1":4,"Item2":"Улучшенный капот 4","Item3":600000},
             {"Item1":5,"Item2":"Улучшенный капот 5","Item3":600000},
             {"Item1":6,"Item2":"Улучшенный капот 6","Item3":600000},
             {"Item1":7,"Item2":"Улучшенный капот 7","Item3":600000},
             {"Item1":8,"Item2":"Улучшенный капот 8","Item3":600000},
             {"Item1":9,"Item2":"Улучшенный капот 9","Item3":600000},
             {"Item1":10,"Item2":"Улучшенный капот 10","Item3":600000},
             {"Item1":12,"Item2":"Улучшенный капот 11","Item3":600000}
      ],   
      "1":[
             {"Item1":-1,"Item2":"Стандартные пороги","Item3":600000},
             {"Item1":0,"Item2":"Улучшенные пороги 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенные пороги 1","Item3":600000},
             {"Item1":2,"Item2":"Улучшенные пороги 2","Item3":600000},
             {"Item1":3,"Item2":"Улучшенные пороги 3","Item3":600000},
             {"Item1":4,"Item2":"Улучшенные пороги 4","Item3":600000},
             {"Item1":5,"Item2":"Улучшенные пороги 5","Item3":600000},
             {"Item1":6,"Item2":"Улучшенные пороги 6","Item3":600000},
             {"Item1":7,"Item2":"Улучшенные пороги 7","Item3":600000}
      ],   
      "0":[
             {"Item1":-1,"Item2":"Стандартный глушитель","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный глушитель 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенный глушитель 1","Item3":600000},
             {"Item1":2,"Item2":"Улучшенный глушитель 2","Item3":600000},
             {"Item1":3,"Item2":"Улучшенный глушитель 3","Item3":600000},
             {"Item1":4,"Item2":"Улучшенный глушитель 4","Item3":600000},
             {"Item1":5,"Item2":"Улучшенный глушитель 5","Item3":600000},
             {"Item1":6,"Item2":"Улучшенный глушитель 6","Item3":600000},
             {"Item1":7,"Item2":"Улучшенный глушитель 7","Item3":600000},
             {"Item1":8,"Item2":"Улучшенный глушитель 8","Item3":600000},
             {"Item1":9,"Item2":"Улучшенный глушитель 9","Item3":600000}
      ]   
},
"z2879":{
      "3":[
             {"Item1":-1,"Item2":"Стандартный спойлер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный спойлер 1","Item3":600000},
             {"Item1":1,"Item2":"Стандартный спойлер 2","Item3":600000},
             {"Item1":2,"Item2":"Стандартный спойлер 3","Item3":600000},
             {"Item1":3,"Item2":"Стандартный спойлер 4","Item3":600000}
      ],   
      "8":[
             {"Item1":-1,"Item2":"Стандартный пер. бампер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный пер. бампер 0","Item3":600000}
      ],   
      "2":[
             {"Item1":-1,"Item2":"Стандартный капот","Item3":600000},
             {"Item1":0,"Item2":"Стандартный капот 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартный капот 1","Item3":600000}
      ],   
      "0":[
             {"Item1":-1,"Item2":"Стандартный глушитель","Item3":600000},
             {"Item1":0,"Item2":"Стандартный глушитель 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартный глушитель 1","Item3":600000},
             {"Item1":2,"Item2":"Стандартный глушитель 2","Item3":600000}
      ]   
},
"x5e53":{
      "3":[
             {"Item1":-1,"Item2":"Стандартный спойлер","Item3":600000},
             {"Item1":-1,"Item2":"Стандартный спойлер 0","Item3":600000}
      ],   
      "8":[
             {"Item1":-1,"Item2":"Стандартный пер. бампер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный пер. бампер 0","Item3":600000}
      ],   
      "9":[
             {"Item1":-1,"Item2":"Стандартный зад. бампер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный зад. бампер 0","Item3":600000}
      ],   
      "2":[
             {"Item1":-1,"Item2":"Стандартный капот","Item3":600000},
             {"Item1":0,"Item2":"Стандартный капот 0","Item3":600000}
      ],   
      "1":[
             {"Item1":-1,"Item2":"Стандартные пороги","Item3":600000},
             {"Item1":0,"Item2":"Стандартные пороги 0","Item3":600000}
      ],   
      "0":[
             {"Item1":-1,"Item2":"Стандартный глушитель","Item3":600000},
             {"Item1":0,"Item2":"Стандартный глушитель 0","Item3":600000}
      ]   
},
"viper":{
      "3":[
             {"Item1":-1,"Item2":"Стандартный спойлер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный спойлер 0","Item3":600000}
      ],   
      "8":[
             {"Item1":-1,"Item2":"Стандартный пер. бампер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный пер. бампер 1","Item3":600000},
             {"Item1":1,"Item2":"Стандартный пер. бампер 2","Item3":600000}
      ],   
      "9":[
             {"Item1":-1,"Item2":"Стандартный зад. бампер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный зад. бампер 0","Item3":600000}
      ]   
},
"veneno":{
      "3":[
             {"Item1":-1,"Item2":"Стандартный спойлер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный спойлер 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартный спойлер 1","Item3":600000}
      ],   
      "8":[
             {"Item1":-1,"Item2":"Стандартный пер. бампер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный пер. бампер 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартный пер. бампер 1","Item3":600000},
             {"Item1":2,"Item2":"Стандартный пер. бампер 2","Item3":600000},
             {"Item1":3,"Item2":"Стандартный пер. бампер 3","Item3":600000}
      ],   
      "9":[
             {"Item1":-1,"Item2":"Стандартный зад. бампер","Item3":600000},
             {"Item1":1,"Item2":"Стандартный зад. бампер 0","Item3":600000},
             {"Item1":2,"Item2":"Стандартный зад. бампер 1","Item3":600000},
             {"Item1":3,"Item2":"Стандартный зад. бампер 2","Item3":600000}
      ],   
      "4":[
             {"Item1":-1,"Item2":"Стандартная решётка","Item3":600000},
             {"Item1":0,"Item2":"Стандартная решётка 0","Item3":600000}
      ],   
      "2":[
             {"Item1":-1,"Item2":"Стандартный капот","Item3":600000},
             {"Item1":0,"Item2":"Стандартный капот 0","Item3":600000}
      ],   
      "1":[
             {"Item1":-1,"Item2":"Стандартные пороги","Item3":600000},
             {"Item1":1,"Item2":"Стандартные пороги 0","Item3":600000},
             {"Item1":2,"Item2":"Стандартные пороги 1","Item3":600000}
      ]   
},
"vantage":{
      "3":[
             {"Item1":-1,"Item2":"Стандартный спойлер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный спойлер 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартный спойлер 1","Item3":600000}
      ],   
      "8":[
             {"Item1":-1,"Item2":"Стандартный пер. бампер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный пер. бампер 0","Item3":600000}
      ],   
      "9":[
             {"Item1":-1,"Item2":"Стандартный зад. бампер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный зад. бампер 0","Item3":600000}
      ],   
      "0":[
             {"Item1":-1,"Item2":"Стандартный глушитель","Item3":600000},
             {"Item1":0,"Item2":"Стандартный глушитель 0","Item3":600000}
      ]   
},
"subwrx":{
      "3":[
             {"Item1":-1,"Item2":"Стандартный спойлер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный спойлер 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартный спойлер 1","Item3":600000}
      ],   
      "8":[
             {"Item1":-1,"Item2":"Стандартный пер. бампер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный пер. бампер 0","Item3":600000}
      ],   
      "9":[
             {"Item1":-1,"Item2":"Стандартный зад. бампер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный зад. бампер 0","Item3":600000}
      ],   
      "2":[
             {"Item1":-1,"Item2":"Стандартный капот","Item3":600000},
             {"Item1":0,"Item2":"Стандартный капот 0","Item3":600000}
      ],   
      "1":[
             {"Item1":-1,"Item2":"Стандартные пороги","Item3":600000},
             {"Item1":0,"Item2":"Стандартные пороги 0","Item3":600000}
      ]   
},
"slsamg":{
      "8":[
             {"Item1":-1,"Item2":"Стандартный пер. бампер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный пер. бампер 0","Item3":600000}
      ]   
},
"skyline":{
      "3":[
             {"Item1":-1,"Item2":"Стандартный спойлер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный спойлер 0","Item3":600000}
      ],   
      "8":[
             {"Item1":-1,"Item2":"Стандартный пер. бампер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный пер. бампер 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартный пер. бампер 1","Item3":600000}
      ],   
      "9":[
             {"Item1":-1,"Item2":"Стандартный зад. бампер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный зад. бампер 0","Item3":600000},
             {"Item1":2,"Item2":"Стандартный зад. бампер 1","Item3":600000}
      ],   
      "2":[
             {"Item1":-1,"Item2":"Стандартный капот","Item3":600000},
             {"Item1":0,"Item2":"Стандартный капот 0","Item3":600000}
      ],   
      "1":[
             {"Item1":-1,"Item2":"Стандартные пороги","Item3":600000},
             {"Item1":0,"Item2":"Стандартные пороги 0","Item3":600000},
             {"Item1":2,"Item2":"Стандартные пороги 1","Item3":600000}
      ],   
      "0":[
             {"Item1":-1,"Item2":"Стандартный глушитель","Item3":600000},
             {"Item1":0,"Item2":"Стандартный глушитель 0","Item3":600000}
      ]   
},
"rs318":{
      "8":[
             {"Item1":-1,"Item2":"Стандартный пер. бампер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный пер. бампер 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартный пер. бампер 1","Item3":600000},
             {"Item1":2,"Item2":"Стандартный пер. бампер 2","Item3":600000},
             {"Item1":3,"Item2":"Стандартный пер. бампер 3","Item3":600000}
      ],   
      "9":[
             {"Item1":-1,"Item2":"Стандартный зад. бампер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный зад. бампер 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартный зад. бампер 1","Item3":600000},
             {"Item1":2,"Item2":"Стандартный зад. бампер 2","Item3":600000},
             {"Item1":3,"Item2":"Стандартный зад. бампер 3","Item3":600000}
      ],   
      "6":[
             {"Item1":-1,"Item2":"Стандартная крыша","Item3":600000},
             {"Item1":0,"Item2":"Стандартная крыша 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартная крыша 1","Item3":600000}
      ],   
      "4":[
             {"Item1":-1,"Item2":"Стандартная решётка","Item3":600000},
             {"Item1":0,"Item2":"Стандартная решётка 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартная решётка 1","Item3":600000},
             {"Item1":2,"Item2":"Стандартная решётка 2","Item3":600000},
             {"Item1":3,"Item2":"Стандартная решётка 3","Item3":600000}
      ],   
      "1":[
             {"Item1":-1,"Item2":"Стандартные пороги","Item3":600000},
             {"Item1":0,"Item2":"Стандартные пороги 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартные пороги 1","Item3":600000},
             {"Item1":2,"Item2":"Стандартные пороги 2","Item3":600000}
      ],   
      "0":[
             {"Item1":-1,"Item2":"Стандартный глушитель","Item3":600000},
             {"Item1":0,"Item2":"Стандартный глушитель 0","Item3":600000}
      ]   
},
"rr12":{  
      "9":[
             {"Item1":-1,"Item2":"Стандартный зад. бампер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный зад. бампер 0","Item3":600000}
      ],   
      "1":[
             {"Item1":-1,"Item2":"Стандартные пороги","Item3":600000},
             {"Item1":0,"Item2":"Стандартные пороги 0","Item3":600000}
      ]   
},
"rmodzl1":{
      "3":[
             {"Item1":-1,"Item2":"Стандартный спойлер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный спойлер 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартный спойлер 1","Item3":600000},
             {"Item1":2,"Item2":"Стандартный спойлер 2","Item3":600000}
      ],   
      "2":[
             {"Item1":-1,"Item2":"Стандартный капот","Item3":600000},
             {"Item1":0,"Item2":"Стандартный капот 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартный капот 1","Item3":600000},
             {"Item1":2,"Item2":"Стандартный капот 2","Item3":600000}
      ]   
},
"rmodx6":{
      "3":[
             {"Item1":-1,"Item2":"Стандартный спойлер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный спойлер 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартный спойлер 1","Item3":600000},
             {"Item1":2,"Item2":"Стандартный спойлер 2","Item3":600000},
             {"Item1":3,"Item2":"Стандартный спойлер 3","Item3":600000},
             {"Item1":4,"Item2":"Стандартный спойлер 4","Item3":600000}
      ],   
      "8":[
             {"Item1":-1,"Item2":"Стандартный пер. бампер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный пер. бампер 0","Item3":600000}
      ],   
      "9":[
             {"Item1":-1,"Item2":"Стандартный зад. бампер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный зад. бампер 0","Item3":600000}
      ],   
      "6":[
             {"Item1":-1,"Item2":"Стандартная крыша","Item3":600000},
             {"Item1":0,"Item2":"Стандартная крыша 0","Item3":600000}
      ],   
      "1":[
             {"Item1":-1,"Item2":"Стандартные пороги","Item3":600000},
             {"Item1":0,"Item2":"Стандартные пороги 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартные пороги 1","Item3":600000}
      ],   
      "0":[
             {"Item1":-1,"Item2":"Стандартный глушитель","Item3":600000},
             {"Item1":0,"Item2":"Стандартный глушитель 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартный глушитель 1","Item3":600000}
      ]   
},
"rmodskyline34":{
      "3":[
             {"Item1":-1,"Item2":"Стандартный спойлер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный спойлер 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартный спойлер 1","Item3":600000}
      ]   
},
"rmodrs7":{
      "3":[
             {"Item1":-1,"Item2":"Стандартный спойлер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный спойлер 0","Item3":600000}
      ],   
      "9":[
             {"Item1":-1,"Item2":"Стандартный зад. бампер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный зад. бампер 0","Item3":600000}
      ]   
},
"rmodmi8lb":{
      "3":[
             {"Item1":-1,"Item2":"Стандартный спойлер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный спойлер 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартный спойлер 1","Item3":600000},
             {"Item1":2,"Item2":"Стандартный спойлер 2","Item3":600000},
             {"Item1":3,"Item2":"Стандартный спойлер 3","Item3":600000}
      ],   
      "8":[
             {"Item1":-1,"Item2":"Стандартный пер. бампер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный пер. бампер 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартный пер. бампер 1","Item3":600000},
             {"Item1":2,"Item2":"Стандартный пер. бампер 2","Item3":600000}
      ],   
      "9":[
             {"Item1":-1,"Item2":"Стандартный зад. бампер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный зад. бампер 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартный зад. бампер 1","Item3":600000},
             {"Item1":2,"Item2":"Стандартный зад. бампер 2","Item3":600000},
             {"Item1":3,"Item2":"Стандартный зад. бампер 3","Item3":600000}
      ],   
      "1":[
             {"Item1":-1,"Item2":"Стандартные пороги","Item3":600000},
             {"Item1":0,"Item2":"Стандартные пороги 0","Item3":600000}
      ]   
},
"rmodjeep":{
      "3":[
             {"Item1":-1,"Item2":"Стандартный спойлер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный спойлер 0","Item3":600000}
      ],   
      "6":[
             {"Item1":-1,"Item2":"Стандартная крыша","Item3":600000},
             {"Item1":0,"Item2":"Стандартная крыша 0","Item3":600000}
      ],   
      "1":[
             {"Item1":-1,"Item2":"Стандартные пороги","Item3":600000},
             {"Item1":0,"Item2":"Стандартные пороги 0","Item3":600000}
      ]   
},
"rmodcamaro":{
      "3":[
             {"Item1":-1,"Item2":"Стандартный спойлер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный спойлер 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартный спойлер 1","Item3":600000},
             {"Item1":2,"Item2":"Стандартный спойлер 2","Item3":600000}
      ],   
      "2":[
             {"Item1":-1,"Item2":"Стандартный капот","Item3":600000},
             {"Item1":0,"Item2":"Стандартный капот 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартный капот 1","Item3":600000},
             {"Item1":2,"Item2":"Стандартный капот 2","Item3":600000}
      ]   
},
"rmodbmwm8":{
      "3":[
             {"Item1":-1,"Item2":"Стандартный спойлер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный спойлер 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартный спойлер 1","Item3":600000},
             {"Item1":2,"Item2":"Стандартный спойлер 2","Item3":600000},
             {"Item1":3,"Item2":"Стандартный спойлер 3","Item3":600000}
      ],   
      "0":[
             {"Item1":-1,"Item2":"Стандартный глушитель","Item3":600000},
             {"Item1":0,"Item2":"Стандартный глушитель 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартный глушитель 1","Item3":600000}
      ]   
},
"lamboreventon":{
      "3":[
             {"Item1":-1,"Item2":"Стандартный спойлер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный спойлер 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартный спойлер 1","Item3":600000}
      ],   
      "8":[
             {"Item1":-1,"Item2":"Стандартный пер. бампер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный пер. бампер 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартный пер. бампер 1","Item3":600000}
      ],   
      "1":[
             {"Item1":-1,"Item2":"Стандартные пороги","Item3":600000},
             {"Item1":0,"Item2":"Стандартные пороги 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартные пороги 1","Item3":600000}
      ],   
      "0":[
             {"Item1":-1,"Item2":"Стандартный глушитель","Item3":600000},
             {"Item1":0,"Item2":"Стандартный глушитель 0","Item3":600000}
      ]   
},
"r820":{
      "3":[
             {"Item1":-1,"Item2":"Стандартный спойлер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный спойлер 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартный спойлер 1","Item3":600000},
             {"Item1":2,"Item2":"Стандартный спойлер 2","Item3":600000},
             {"Item1":3,"Item2":"Стандартный спойлер 3","Item3":600000},
             {"Item1":4,"Item2":"Стандартный спойлер 4","Item3":600000},
             {"Item1":5,"Item2":"Стандартный спойлер 5","Item3":600000}
      ],   
      "8":[
             {"Item1":-1,"Item2":"Стандартный пер. бампер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный пер. бампер 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартный пер. бампер 1","Item3":600000}
      ],   
      "9":[
             {"Item1":-1,"Item2":"Стандартный зад. бампер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный зад. бампер 0","Item3":600000}
      ],   
      "4":[
             {"Item1":-1,"Item2":"Стандартная решётка","Item3":600000},
             {"Item1":0,"Item2":"Стандартная решётка 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартная решётка 1","Item3":600000},
             {"Item1":2,"Item2":"Стандартная решётка 2","Item3":600000}
      ],   
      "2":[
             {"Item1":-1,"Item2":"Стандартный капот","Item3":600000},
             {"Item1":0,"Item2":"Стандартный капот 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартный капот 1","Item3":600000},
             {"Item1":2,"Item2":"Стандартный капот 2","Item3":600000},
             {"Item1":3,"Item2":"Стандартный капот 3","Item3":600000},
             {"Item1":4,"Item2":"Стандартный капот 4","Item3":600000}
      ],   
      "1":[
             {"Item1":-1,"Item2":"Стандартные пороги","Item3":600000},
             {"Item1":0,"Item2":"Стандартные пороги 0","Item3":600000}
      ]   
},
"qx80":{
      "8":[
             {"Item1":-1,"Item2":"Стандартный пер. бампер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный пер. бампер 0","Item3":600000}
      ],   
      "9":[
             {"Item1":-1,"Item2":"Стандартный зад. бампер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный зад. бампер 0","Item3":600000}
      ],   
      "0":[
             {"Item1":-1,"Item2":"Стандартный глушитель","Item3":600000},
             {"Item1":0,"Item2":"Стандартный глушитель 0","Item3":600000}
      ]   
},
"passat":{
      "3":[
             {"Item1":-1,"Item2":"Стандартный спойлер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный спойлер 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартный спойлер 1","Item3":600000},
             {"Item1":2,"Item2":"Стандартный спойлер 2","Item3":600000}
      ],   
      "8":[
             {"Item1":-1,"Item2":"Стандартный пер. бампер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный пер. бампер 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартный пер. бампер 1","Item3":600000},
             {"Item1":2,"Item2":"Стандартный пер. бампер 2","Item3":600000},
             {"Item1":3,"Item2":"Стандартный пер. бампер 3","Item3":600000}
      ],   
      "9":[
             {"Item1":-1,"Item2":"Стандартный зад. бампер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный зад. бампер 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартный зад. бампер 1","Item3":600000}
      ],   
      "2":[
             {"Item1":-1,"Item2":"Стандартный капот","Item3":600000},
             {"Item1":0,"Item2":"Стандартный капот 0","Item3":600000}
      ]   
},
"mlbrabus":{
      "3":[
             {"Item1":-1,"Item2":"Стандартный спойлер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный спойлер 0","Item3":600000}
      ],   
      "8":[
             {"Item1":-1,"Item2":"Стандартный пер. бампер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный пер. бампер 0","Item3":600000}
      ],   
      "6":[
             {"Item1":-1,"Item2":"Стандартная крыша","Item3":600000},
             {"Item1":0,"Item2":"Стандартная крыша 0","Item3":600000}
      ],   
      "1":[
             {"Item1":-1,"Item2":"Стандартные пороги","Item3":600000},
             {"Item1":0,"Item2":"Стандартные пороги 0","Item3":600000}
      ],   
      "0":[
             {"Item1":-1,"Item2":"Стандартный глушитель","Item3":600000},
             {"Item1":0,"Item2":"Стандартный глушитель 0","Item3":600000}
      ]   
},
"mb300sl":{
      "3":[
             {"Item1":-1,"Item2":"Стандартный спойлер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный спойлер 0","Item3":600000}
      ],   
      "9":[
             {"Item1":-1,"Item2":"Стандартный зад. бампер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный зад. бампер 0","Item3":600000}
      ],   
      "4":[
             {"Item1":-1,"Item2":"Стандартная решётка","Item3":600000},
             {"Item1":0,"Item2":"Стандартная решётка 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартная решётка 1","Item3":600000}
      ],   
      "2":[
             {"Item1":-1,"Item2":"Стандартный капот","Item3":600000},
             {"Item1":0,"Item2":"Стандартный капот 0","Item3":600000}
      ],   
      "0":[
             {"Item1":-1,"Item2":"Стандартный глушитель","Item3":600000},
             {"Item1":0,"Item2":"Стандартный глушитель 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартный глушитель 1","Item3":600000}
      ]   
},
"m4lb":{
      "3":[
             {"Item1":-1,"Item2":"Стандартный спойлер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный спойлер 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартный спойлер 1","Item3":600000},
             {"Item1":2,"Item2":"Стандартный спойлер 2","Item3":600000},
             {"Item1":3,"Item2":"Стандартный спойлер 3","Item3":600000},
             {"Item1":4,"Item2":"Стандартный спойлер 4","Item3":600000}
      ],   
      "8":[
             {"Item1":-1,"Item2":"Стандартный пер. бампер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный пер. бампер 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартный пер. бампер 1","Item3":600000}
      ],   
      "9":[
             {"Item1":-1,"Item2":"Стандартный зад. бампер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный зад. бампер 0","Item3":600000}
      ],   
      "2":[
             {"Item1":-1,"Item2":"Стандартный капот","Item3":600000},
             {"Item1":0,"Item2":"Стандартный капот 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартный капот 1","Item3":600000}
      ],   
      "0":[
             {"Item1":-1,"Item2":"Стандартный глушитель","Item3":600000},
             {"Item1":0,"Item2":"Стандартный глушитель 0","Item3":600000}
      ]   
},
"m4f82":{
      "3":[
             {"Item1":-1,"Item2":"Стандартный спойлер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный спойлер 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартный спойлер 1","Item3":600000},
             {"Item1":2,"Item2":"Стандартный спойлер 2","Item3":600000},
             {"Item1":3,"Item2":"Стандартный спойлер 3","Item3":600000},
             {"Item1":4,"Item2":"Стандартный спойлер 4","Item3":600000}
      ],   
      "8":[
             {"Item1":-1,"Item2":"Стандартный пер. бампер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный пер. бампер 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартный пер. бампер 1","Item3":600000},
             {"Item1":2,"Item2":"Стандартный пер. бампер 2","Item3":600000}
      ],   
      "9":[
             {"Item1":-1,"Item2":"Стандартный зад. бампер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный зад. бампер 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартный зад. бампер 1","Item3":600000},
             {"Item1":2,"Item2":"Стандартный зад. бампер 2","Item3":600000}
      ],   
      "2":[
             {"Item1":-1,"Item2":"Стандартный капот","Item3":600000},
             {"Item1":0,"Item2":"Стандартный капот 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартный капот 1","Item3":600000},
             {"Item1":2,"Item2":"Стандартный капот 2","Item3":600000},
             {"Item1":3,"Item2":"Стандартный капот 3","Item3":600000}
      ],   
      "0":[
             {"Item1":-1,"Item2":"Стандартный глушитель","Item3":600000},
             {"Item1":0,"Item2":"Стандартный глушитель 0","Item3":600000}
      ]   
},
"m3e46":{
      "3":[
             {"Item1":-1,"Item2":"Стандартный спойлер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный спойлер 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартный спойлер 1","Item3":600000},
             {"Item1":2,"Item2":"Стандартный спойлер 2","Item3":600000},
             {"Item1":3,"Item2":"Стандартный спойлер 3","Item3":600000}
      ],   
      "8":[
             {"Item1":-1,"Item2":"Стандартный пер. бампер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный пер. бампер 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартный пер. бампер 1","Item3":600000}
      ],   
      "9":[
             {"Item1":-1,"Item2":"Стандартный зад. бампер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный зад. бампер 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартный зад. бампер 1","Item3":600000}
      ]   
},
"lx2018":{
      "3":[
             {"Item1":-1,"Item2":"Стандартный спойлер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный спойлер 0","Item3":600000}
      ],   
      "8":[
             {"Item1":-1,"Item2":"Стандартный пер. бампер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный пер. бампер 0","Item3":600000}
      ],   
      "9":[
             {"Item1":-1,"Item2":"Стандартный зад. бампер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный зад. бампер 0","Item3":600000}
      ],   
      "4":[
             {"Item1":-1,"Item2":"Стандартная решётка","Item3":600000},
             {"Item1":0,"Item2":"Стандартная решётка 0","Item3":600000}
      ],   
      "1":[
             {"Item1":-1,"Item2":"Стандартные пороги","Item3":600000},
             {"Item1":0,"Item2":"Стандартные пороги 0","Item3":600000}
      ]   
},
"lb750sv":{
      "3":[
             {"Item1":-1,"Item2":"Стандартный спойлер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный спойлер 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартный спойлер 1","Item3":600000},
             {"Item1":2,"Item2":"Стандартный спойлер 2","Item3":600000}
      ],   
      "2":[
             {"Item1":-1,"Item2":"Стандартный капот","Item3":600000},
             {"Item1":0,"Item2":"Стандартный капот 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартный капот 1","Item3":600000}
      ]   
},
"lc500":{
      "3":[
             {"Item1":-1,"Item2":"Стандартный спойлер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный спойлер 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартный спойлер 1","Item3":600000},
             {"Item1":2,"Item2":"Стандартный спойлер 2","Item3":600000},
             {"Item1":3,"Item2":"Стандартный спойлер 3","Item3":600000}
      ],   
      "8":[
             {"Item1":-1,"Item2":"Стандартный пер. бампер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный пер. бампер 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартный пер. бампер 1","Item3":600000},
             {"Item1":2,"Item2":"Стандартный пер. бампер 2","Item3":600000},
             {"Item1":3,"Item2":"Стандартный пер. бампер 3","Item3":600000}
      ],   
      "9":[
             {"Item1":-1,"Item2":"Стандартный зад. бампер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный зад. бампер 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартный зад. бампер 1","Item3":600000},
             {"Item1":2,"Item2":"Стандартный зад. бампер 2","Item3":600000},
             {"Item1":3,"Item2":"Стандартный зад. бампер 3","Item3":600000}
      ],   
      "5":[
             {"Item1":-1,"Item2":"Стандартное крыло","Item3":600000},
             {"Item1":0,"Item2":"Стандартное крыло 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартное крыло 1","Item3":600000},
             {"Item1":2,"Item2":"Стандартное крыло 2","Item3":600000},
             {"Item1":3,"Item2":"Стандартное крыло 3","Item3":600000}
      ],   
      "1":[
             {"Item1":-1,"Item2":"Стандартные пороги","Item3":600000},
             {"Item1":0,"Item2":"Стандартные пороги 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартные пороги 1","Item3":600000},
             {"Item1":2,"Item2":"Стандартные пороги 2","Item3":600000},
             {"Item1":3,"Item2":"Стандартные пороги 3","Item3":600000}
      ],   
      "0":[
             {"Item1":-1,"Item2":"Стандартный глушитель","Item3":600000},
             {"Item1":0,"Item2":"Стандартный глушитель 1","Item3":600000}
      ]   
},
"laferrari":{
      "8":[
             {"Item1":-1,"Item2":"Стандартный пер. бампер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный пер. бампер 0","Item3":600000}
      ],   
      "5":[
             {"Item1":-1,"Item2":"Стандартное крыло","Item3":600000},
             {"Item1":0,"Item2":"Стандартное крыло 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартное крыло 1","Item3":600000}
      ]   
},
"lada2107":{
      "3":[
             {"Item1":-1,"Item2":"Стандартный спойлер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный спойлер 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартный спойлер 1","Item3":600000},
             {"Item1":2,"Item2":"Стандартный спойлер 2","Item3":600000},
             {"Item1":3,"Item2":"Стандартный спойлер 3","Item3":600000}
      ],   
      "8":[
             {"Item1":-1,"Item2":"Стандартный пер. бампер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный пер. бампер 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартный пер. бампер 1","Item3":600000},
             {"Item1":2,"Item2":"Стандартный пер. бампер 2","Item3":600000},
             {"Item1":3,"Item2":"Стандартный пер. бампер 3","Item3":600000}
      ],   
      "9":[
             {"Item1":-1,"Item2":"Стандартный зад. бампер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный зад. бампер 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартный зад. бампер 1","Item3":600000}
      ],   
      "5":[
             {"Item1":-1,"Item2":"Стандартное крыло","Item3":600000},
             {"Item1":0,"Item2":"Стандартное крыло 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартное крыло 1","Item3":600000}
      ],   
      "4":[
             {"Item1":-1,"Item2":"Стандартная решётка","Item3":600000},
             {"Item1":0,"Item2":"Стандартная решётка 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартная решётка 1","Item3":600000},
             {"Item1":2,"Item2":"Стандартная решётка 2","Item3":600000},
             {"Item1":3,"Item2":"Стандартная решётка 3","Item3":600000}
      ],   
      "2":[
             {"Item1":-1,"Item2":"Стандартный капот","Item3":600000},
             {"Item1":0,"Item2":"Стандартный капот 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартный капот 1","Item3":600000}
      ],   
      "1":[
             {"Item1":-1,"Item2":"Стандартные пороги","Item3":600000},
             {"Item1":0,"Item2":"Стандартные пороги 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартные пороги 1","Item3":600000}
      ],   
      "0":[
             {"Item1":-1,"Item2":"Стандартный глушитель","Item3":600000},
             {"Item1":0,"Item2":"Стандартный глушитель 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартный глушитель 1","Item3":600000},
             {"Item1":2,"Item2":"Стандартный глушитель 2","Item3":600000},
             {"Item1":3,"Item2":"Стандартный глушитель 3","Item3":600000}
      ]   
},
"jp12":{
      "3":[
             {"Item1":-1,"Item2":"Стандартный спойлер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный спойлер 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартный спойлер 1","Item3":600000},
             {"Item1":2,"Item2":"Стандартный спойлер 2","Item3":600000},
             {"Item1":3,"Item2":"Стандартный спойлер 3","Item3":600000},
             {"Item1":4,"Item2":"Стандартный спойлер 4","Item3":600000}
      ],   
      "8":[
             {"Item1":-1,"Item2":"Стандартный пер. бампер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный пер. бампер 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартный пер. бампер 1","Item3":600000},
             {"Item1":2,"Item2":"Стандартный пер. бампер 2","Item3":600000},
             {"Item1":3,"Item2":"Стандартный пер. бампер 3","Item3":600000},
             {"Item1":4,"Item2":"Стандартный пер. бампер 4","Item3":600000},
             {"Item1":5,"Item2":"Стандартный пер. бампер 5","Item3":600000}
      ],   
      "9":[
             {"Item1":-1,"Item2":"Стандартный зад. бампер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный зад. бампер 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартный зад. бампер 1","Item3":600000},
             {"Item1":2,"Item2":"Стандартный зад. бампер 2","Item3":600000},
             {"Item1":3,"Item2":"Стандартный зад. бампер 3","Item3":600000}
      ],   
      "6":[
             {"Item1":-1,"Item2":"Стандартная крыша","Item3":600000},
             {"Item1":0,"Item2":"Стандартная крыша 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартная крыша 1","Item3":600000},
             {"Item1":2,"Item2":"Стандартная крыша 2","Item3":600000},
             {"Item1":3,"Item2":"Стандартная крыша 3","Item3":600000}
      ],   
      "4":[
             {"Item1":-1,"Item2":"Стандартная решётка","Item3":600000},
             {"Item1":0,"Item2":"Стандартная решётка 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартная решётка 1","Item3":600000},
             {"Item1":2,"Item2":"Стандартная решётка 2","Item3":600000}
      ],   
      "2":[
             {"Item1":-1,"Item2":"Стандартный капот","Item3":600000},
             {"Item1":0,"Item2":"Стандартный капот 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартный капот 1","Item3":600000},
             {"Item1":2,"Item2":"Стандартный капот 2","Item3":600000},
             {"Item1":3,"Item2":"Стандартный капот 3","Item3":600000},
             {"Item1":4,"Item2":"Стандартный капот 4","Item3":600000},
             {"Item1":5,"Item2":"Стандартный капот 5","Item3":600000}
      ],   
      "1":[
             {"Item1":-1,"Item2":"Стандартные пороги","Item3":600000},
             {"Item1":0,"Item2":"Стандартные пороги 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартные пороги 1","Item3":600000},
             {"Item1":2,"Item2":"Стандартные пороги 2","Item3":600000},
             {"Item1":3,"Item2":"Стандартные пороги 3","Item3":600000},
             {"Item1":4,"Item2":"Стандартные пороги 4","Item3":600000}
      ],   
      "0":[
             {"Item1":-1,"Item2":"Стандартный глушитель","Item3":600000},
             {"Item1":0,"Item2":"Стандартный глушитель 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартный глушитель 1","Item3":600000},
             {"Item1":4,"Item2":"Стандартный глушитель 2","Item3":600000}
      ]   
},
"j50":{
      "6":[
             {"Item1":-1,"Item2":"Стандартная крыша","Item3":600000},
             {"Item1":0,"Item2":"Стандартная крыша 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартная крыша 1","Item3":600000}
      ]   
},
"i8":{
      "3":[
             {"Item1":-1,"Item2":"Стандартный спойлер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный спойлер 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартный спойлер 1","Item3":600000},
             {"Item1":2,"Item2":"Стандартный спойлер 2","Item3":600000}
      ],   
      "8":[
             {"Item1":-1,"Item2":"Стандартный пер. бампер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный пер. бампер 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартный пер. бампер 1","Item3":600000}
      ],   
      "9":[
             {"Item1":-1,"Item2":"Стандартный зад. бампер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный зад. бампер 0","Item3":600000}
      ],   
      "6":[
             {"Item1":-1,"Item2":"Стандартная крыша","Item3":600000},
             {"Item1":0,"Item2":"Стандартная крыша 0","Item3":600000}
      ],   
      "1":[
             {"Item1":-1,"Item2":"Стандартные пороги","Item3":600000},
             {"Item1":0,"Item2":"Стандартные пороги 0","Item3":600000}
      ]   
},
"huayra":{
      "3":[
             {"Item1":-1,"Item2":"Стандартный спойлер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный спойлер 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартный спойлер 1","Item3":600000}
      ],   
      "8":[
             {"Item1":-1,"Item2":"Стандартный пер. бампер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный пер. бампер 0","Item3":600000},
             {"Item1":2,"Item2":"Стандартный пер. бампер 1","Item3":600000},
             {"Item1":3,"Item2":"Стандартный пер. бампер 2","Item3":600000},
             {"Item1":5,"Item2":"Стандартный пер. бампер 3","Item3":600000}
      ],   
      "9":[
             {"Item1":-1,"Item2":"Стандартный зад. бампер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный зад. бампер 0","Item3":600000}
      ],   
      "5":[
             {"Item1":-1,"Item2":"Стандартное крыло","Item3":600000},
             {"Item1":0,"Item2":"Стандартное крыло 0","Item3":600000}
      ],   
      "1":[
             {"Item1":-1,"Item2":"Стандартные пороги","Item3":600000},
             {"Item1":0,"Item2":"Стандартные пороги 0","Item3":600000},
             {"Item1":2,"Item2":"Стандартные пороги 1","Item3":600000}
      ],   
      "0":[
             {"Item1":-1,"Item2":"Стандартный глушитель","Item3":600000},
             {"Item1":0,"Item2":"Стандартный глушитель 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартный глушитель 1","Item3":600000},
             {"Item1":2,"Item2":"Стандартный глушитель 2","Item3":600000}
      ]   
},
"gtc4":{
      "6":[
             {"Item1":-1,"Item2":"Стандартная крыша","Item3":600000},
             {"Item1":0,"Item2":"Стандартная крыша 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартная крыша 1","Item3":600000},
             {"Item1":2,"Item2":"Стандартная крыша 2","Item3":600000}
      ],   
      "1":[
             {"Item1":-1,"Item2":"Стандартные пороги","Item3":600000},
             {"Item1":0,"Item2":"Стандартные пороги 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартные пороги 1","Item3":600000}
      ]   
},
"urban":{
      "8":[
             {"Item1":-1,"Item2":"Стандартный пер. бампер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный пер. бампер 0","Item3":600000}
      ],   
      "9":[
             {"Item1":-1,"Item2":"Стандартный зад. бампер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный зад. бампер 0","Item3":600000}
      ],   
      "6":[
             {"Item1":-1,"Item2":"Стандартная крыша","Item3":600000},
             {"Item1":0,"Item2":"Улучшенная крыша 0","Item3":600000}
      ]   
},
"fxxk":{},
"sixtyone41":{},
"g63":{
      "3":[
             {"Item1":-1,"Item2":"Стандартный спойлер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный спойлер 0","Item3":600000}
      ],   
      "8":[
             {"Item1":-1,"Item2":"Стандартный пер. бампер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный пер. бампер 0","Item3":600000}
      ],   
      "9":[
             {"Item1":-1,"Item2":"Стандартный зад. бампер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный зад. бампер 0","Item3":600000}
      ],   
      "6":[
             {"Item1":-1,"Item2":"Стандартная крыша","Item3":600000},
             {"Item1":0,"Item2":"Улучшенная крыша 0","Item3":600000}
      ],   
      "4":[
             {"Item1":-1,"Item2":"Стандартная решётка","Item3":600000},
             {"Item1":0,"Item2":"Улучшенная решётка 0","Item3":600000}
      ],   
      "2":[
             {"Item1":-1,"Item2":"Стандартный капот","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный капот 0","Item3":600000}
      ],   
      "1":[
             {"Item1":-1,"Item2":"Стандартные пороги","Item3":600000},
             {"Item1":0,"Item2":"Улучшенные пороги 0","Item3":600000}
      ]   
},
"g65":{
      "3":[
             {"Item1":-1,"Item2":"Стандартный спойлер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный спойлер 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартный спойлер 1","Item3":600000},
             {"Item1":2,"Item2":"Стандартный спойлер 2","Item3":600000}
      ],   
      "8":[
             {"Item1":-1,"Item2":"Стандартный пер. бампер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный пер. бампер 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартный пер. бампер 1","Item3":600000},
             {"Item1":2,"Item2":"Стандартный пер. бампер 2","Item3":600000},
             {"Item1":3,"Item2":"Стандартный пер. бампер 3","Item3":600000}
      ],   
      "9":[
             {"Item1":-1,"Item2":"Стандартный зад. бампер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный зад. бампер 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартный зад. бампер 1","Item3":600000},
             {"Item1":2,"Item2":"Стандартный зад. бампер 2","Item3":600000}
      ],   
      "0":[
             {"Item1":-1,"Item2":"Стандартный глушитель","Item3":600000},
             {"Item1":0,"Item2":"Стандартный глушитель 0","Item3":600000}
      ]   
},
"g63amg6x6":{
      "3":[
             {"Item1":-1,"Item2":"Стандартный спойлер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный спойлер 0","Item3":600000}
      ],   
      "8":[
             {"Item1":-1,"Item2":"Стандартный пер. бампер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный пер. бампер 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартный пер. бампер 1","Item3":600000},
             {"Item1":2,"Item2":"Стандартный пер. бампер 2","Item3":600000},
             {"Item1":3,"Item2":"Стандартный пер. бампер 3","Item3":600000},
             {"Item1":4,"Item2":"Стандартный пер. бампер 4","Item3":600000},
             {"Item1":5,"Item2":"Стандартный пер. бампер 5","Item3":600000},
             {"Item1":6,"Item2":"Стандартный пер. бампер 6","Item3":600000}
      ],   
      "9":[
             {"Item1":-1,"Item2":"Стандартный зад. бампер","Item3":600000},
             {"Item1":0,"Item2":"Стандартный зад. бампер 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартный зад. бампер 1","Item3":600000},
             {"Item1":2,"Item2":"Стандартный зад. бампер 2","Item3":600000}
      ],   
      "6":[
             {"Item1":-1,"Item2":"Стандартная крыша","Item3":600000},
             {"Item1":0,"Item2":"Стандартная крыша 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартная крыша 1","Item3":600000},
             {"Item1":2,"Item2":"Стандартная крыша 2","Item3":600000},
             {"Item1":3,"Item2":"Стандартная крыша 3","Item3":600000},
             {"Item1":4,"Item2":"Стандартная крыша 4","Item3":600000}
      ],   
      "4":[
             {"Item1":-1,"Item2":"Стандартная решётка","Item3":600000},
             {"Item1":0,"Item2":"Стандартная решётка 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартная решётка 1","Item3":600000}
      ],   
      "0":[
             {"Item1":-1,"Item2":"Стандартный глушитель","Item3":600000},
             {"Item1":0,"Item2":"Стандартный глушитель 0","Item3":600000},
             {"Item1":1,"Item2":"Стандартный глушитель 1","Item3":600000}
      ]   
},
"cam8tun":{
      "3":[
             {"Item1":-1,"Item2":"Стандартный спойлер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный спойлер 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенный спойлер 1","Item3":600000},
             {"Item1":2,"Item2":"Улучшенный спойлер 2","Item3":600000},
             {"Item1":3,"Item2":"Улучшенный спойлер 3","Item3":600000},
             {"Item1":4,"Item2":"Улучшенный спойлер 4","Item3":600000},
             {"Item1":5,"Item2":"Улучшенный спойлер 5","Item3":600000}
      ],   
      "8":[
             {"Item1":-1,"Item2":"Стандартный пер. бампер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный пер. бампер 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенный пер. бампер 1","Item3":600000},
             {"Item1":2,"Item2":"Улучшенный пер. бампер 2","Item3":600000},
             {"Item1":3,"Item2":"Улучшенный пер. бампер 3","Item3":600000},
             {"Item1":4,"Item2":"Улучшенный пер. бампер 4","Item3":600000},
             {"Item1":5,"Item2":"Улучшенный пер. бампер 5","Item3":600000},
             {"Item1":6,"Item2":"Улучшенный пер. бампер 6","Item3":600000},
             {"Item1":7,"Item2":"Улучшенный пер. бампер 7","Item3":600000},
             {"Item1":8,"Item2":"Улучшенный пер. бампер 8","Item3":600000}
      ],   
      "9":[
             {"Item1":-1,"Item2":"Стандартный зад. бампер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный зад. бампер 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенный зад. бампер 1","Item3":600000},
             {"Item1":2,"Item2":"Улучшенный зад. бампер 2","Item3":600000}
      ],   
      "2":[
             {"Item1":-1,"Item2":"Стандартный капот","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный капот 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенный капот 1","Item3":600000},
             {"Item1":2,"Item2":"Улучшенный капот 2","Item3":600000}
      ],   
      "1":[
             {"Item1":-1,"Item2":"Стандартные пороги","Item3":600000},
             {"Item1":0,"Item2":"Улучшенные пороги 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенные пороги 1","Item3":600000},
             {"Item1":2,"Item2":"Улучшенные пороги 2","Item3":600000},
             {"Item1":3,"Item2":"Улучшенные пороги 3","Item3":600000}
      ]   
},
"rmodlp570":{
      "3":[
             {"Item1":-1,"Item2":"Стандартный спойлер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный спойлер 0","Item3":600000}
      ],   
      "8":[
             {"Item1":-1,"Item2":"Стандартный пер. бампер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный пер. бампер 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенный пер. бампер 1","Item3":600000},
             {"Item1":2,"Item2":"Улучшенный пер. бампер 2","Item3":600000}
      ],   
      "9":[
             {"Item1":-1,"Item2":"Стандартный зад. бампер","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный зад. бампер 0","Item3":600000}
      ],  
	 "6":[
             {"Item1":-1,"Item2":"Стандартная крыша","Item3":600000},
             {"Item1":0,"Item2":"Улучшенная крыша 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенная крыша 1","Item3":600000},
             {"Item1":2,"Item2":"Улучшенная крыша 2","Item3":600000},
             {"Item1":3,"Item2":"Улучшенная крыша 3","Item3":600000},
             {"Item1":4,"Item2":"Улучшенная крыша 4","Item3":600000},
             {"Item1":5,"Item2":"Улучшенная крыша 5","Item3":600000},
             {"Item1":6,"Item2":"Улучшенная крыша 6","Item3":600000},
             {"Item1":7,"Item2":"Улучшенная крыша 7","Item3":600000},
             {"Item1":8,"Item2":"Улучшенная крыша 8","Item3":600000},
             {"Item1":9,"Item2":"Улучшенная крыша 9","Item3":600000}
      ],   	  
      "2":[
             {"Item1":-1,"Item2":"Стандартный капот","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный капот 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенный капот 1","Item3":600000}
      ],   
      "0":[
             {"Item1":-1,"Item2":"Стандартный глушитель","Item3":600000},
             {"Item1":0,"Item2":"Улучшенный глушитель 0","Item3":600000},
             {"Item1":1,"Item2":"Улучшенный глушитель 1","Item3":600000}
      ]   
}
}`);
global.tuningWheels = JSON.parse(`{
	"0":{
"-1":2500000,
"50":3000000,
"51":3000000,
"52":3000000,
"53":3000000,
"54":3000000,
"55":3000000,
"56":3000000,
"57":3000000,
"58":3000000,
"59":3000000,
"60":3000000,
"61":3000000,
"62":3000000,
"63":3000000,
"64":3000000,
"65":3000000,
"66":3000000,
"67":3000000,
"68":3000000,
"69":3000000,
"70":3000000,
"71":3000000,
"72":3000000,
"73":3000000,
"74":3000000,
"75":3000000,
"76":3000000,
"77":3000000,
"78":3000000,
"79":3000000,
"80":3000000,
"81":3000000,
"82":3000000,
"83":3000000,
"84":3000000,
"85":3000000,
"86":3000000,
"87":3000000,
"88":3000000,
"89":3000000,
"90":3000000,
"91":3000000,
"92":3000000,
"93":3000000,
"94":3000000,
"95":3000000,
"96":3000000,
"97":3000000,
"98":3000000,
"99":3000000,
"100":3000000,
"101":3000000,
"102":3000000,
"103":3000000,
"104":3000000,
"105":3000000,
"106":3000000,
"107":3000000,
"108":3000000,
"109":3000000,
"110":3000000,
"111":3000000,
"112":3000000,
"113":3000000,
"114":3000000,
"115":3000000,
"116":3000000,
"117":3000000,
"118":3000000,
"119":3000000,
"120":3000000,
"121":3000000,
"122":3000000,
"123":3000000,
"124":3000000,
"125":3000000,
"126":3000000,
"127":3000000,
"128":3000000,
"129":3000000,
"130":3000000,
"131":3000000,
"132":3000000,
"133":3000000,
"134":3000000,
"135":3000000,
"136":3000000,
"137":3000000,
"138":3000000,
"139":3000000,
"140":3000000,
"141":3000000,
"142":3000000,
"143":3000000,
"144":3000000,
"145":3000000,
"146":3000000,
"147":3000000,
"148":3000000
},
"1":{
"-1":2500,
"0":40000,
"1":40000,
"2":40000,
"3":40000,
"4":40000,
"5":40000,
"6":40000,
"7":40000,
"8":40000,
"9":40000,
"10":40000,
"11":40000,
"12":40000,
"13":40000,
"14":40000,
"15":40000,
"16":40000,
"17":40000},
"2":{
	"-1":70000,
	"0":70000,
	"1":70000,
	"2":70000,
	"3":70000,
	"4":70000,
	"5":70000,
	"6":70000,
	"7":70000,
	"8":70000,
	"9":70000,
	"10":70000,
	"11":70000,
	"12":70000,
	"13":70000,
	"14":70000},
"3":{
	"-1":60000,
	"0":60000,
	"1":60000,
	"2":60000,
	"3":60000,
	"4":60000,
	"5":60000,
	"6":60000,
	"7":60000,
	"8":60000,
	"9":60000},
"4":{
	"-1":50000,
	"0":50000,
	"1":50000,
	"2":50000,
	"3":50000,
	"4":50000,
	"5":50000,
	"6":50000,
	"7":50000,
	"8":50000,
	"9":50000,
	"10":50000,
	"11":50000,
	"12":50000,
	"13":50000,
	"14":50000,
	"15":50000,
	"16":50000},
"5":{
	"-1":60000,
	"0":60000,
	"1":60000,
	"2":60000,
	"3":60000,
	"4":60000,
	"5":60000,
	"6":60000,
	"7":60000,
	"8":60000,
	"9":60000,
	"10":60000,
	"11":60000,
	"12":60000,
	"13":60000,
	"14":60000,
	"15":60000,
	"16":60000,
	"17":60000,
	"18":60000,
	"19":60000,
	"20":60000,
	"21":60000,
	"22":60000,
	"23":60000},
"7":{
	"-1":100000,
	"0":100000,
	"1":100000,
	"2":100000,
	"3":100000,
	"4":100000,
	"5":100000,
	"6":100000,
	"7":100000,
	"8":100000,
	"9":100000,
	"10":100000,
	"11":100000,
	"12":100000,
	"13":100000,
	"14":100000,
	"15":100000,
	"16":100000,
	"17":100000,
	"18":100000,
	"19":100000}}`);